export const TITLE_MAIN_DATA = "توسعه‌دهنده‌ای با علاقه به ساختن";
export const SUB_TITLE_MAIN_DATA =
  "من رضا شهرکی، مهندس نرم‌افزار و توسعه‌دهنده وب‌اپلیکیشن هستم. با React و ابزارهای مدرن وب، به ساخت نرم‌افزارهای کاربردی و تجربه‌های تعاملی علاقه‌مندم، محصولاتی که فقط زیبا نیستند، بلکه برای استفاده واقعی ساخته می‌شوند.";
export const TYPE_WRITTER_MAIN_DATA = [
  "مهندس نرم‌افزار",
  2000,
  "توسعه‌دهنده فرانت‌اند",
  2000,
  "React.js/Next.js Developer",
  2000,
  "سازنده وب‌اپلیکیشن‌های مدرن",
  2000,
];
